price=\u0426\u0435\u043D\u0430: 6360.00\u20BD
btn_buy=\u041A\u0443\u043F\u0438\u0442\u044C
button1=\u041A\u0440\u0430\u0442\u043A\u0438\u0439 \u043E\u0431\u0437\u043E\u0440
button2=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435...
button3=\u041E\u0442\u0437\u044B\u0432\u044B &nbsp;&nbsp;&nbsp;

short = <p style="font-size:31px;margin-left: 10px"><i>\u041A\u0440\u0430\u0442\u043A\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u0430:<br></i></p>\
<p style="font-size:20px; color:rgba(0,0,0,1);margin-left: 10px">\
<i><p style="font-size:25px;margin-left: 10px">Penny Buffy 22"</p>\
 \u041F\u0440\u043E\u0447\u043D\u0430\u044F \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u0432 \u0441\u043E\u0447\u0435\u0442\u0430\u043D\u0438\u0438 \u0441 \u044D\u043B\u0435\u0433\u0430\u043D\u0442\u043D\u043E\u0441\u0442\u044C\u044E \u2014 \u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u0434\u043E\u0441\u0442\u043E\u0438\u043D\u0441\u0442\u0432\u0430 \u044D\u0442\u043E\u0439\
\u043C\u043E\u0434\u0435\u043B\u0438 \u043E\u0442 Penny.\
\u041E\u0431\u0449\u0438\u0439 \u0441\u0442\u0438\u043B\u044C \u0434\u043E\u0441\u043A\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u044F\u044E\u0442 \u043D\u0435\u0436\u043D\u043E-\u0431\u0438\u0440\u044E\u0437\u043E\u0432\u044B\u0435 \u043A\u043E\u043B\u0435\u0441\u0430 \u0438 \u0431\u0435\u043B\u0430\u044F \u043F\u043E\u0434\u0432\u0435\u0441\u043A\u0430.\
\u041F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u043D\u0430\u044F \u043C\u0430\u043D\u0435\u0432\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u0437\u0430\u0440\u044F\u0434 \u0434\u0440\u0430\u0439\u0432\u0430 \u044D\u0442\u043E\u0433\u043E \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u043E\u0433\u043E\
\u041F\u0435\u043D\u043D\u0438 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0442 \u0441 \u043B\u0435\u0433\u043A\u043E\u0441\u0442\u044C\u044E \u043E\u0441\u0432\u043E\u0438\u0442\u044C \u0433\u043E\u043B\u043E\u0432\u043E\u043A\u0440\u0443\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u0440\u044E\u043A\u0438!</i></p>

list= <p style="font-size:31px;margin-left: 10px"><i>\u0425\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438:<br></i></p>\
<lu>\
<p style="font-size:25px;margin-left: 10px"><i>Penny Buffy 22"</i></p>\
<li class="li1">\u0414\u043B\u0438\u043D\u0430: 56 \u0441\u043C.</li>\
<li class="li1">\u0428\u0438\u0440\u0438\u043D\u0430: 15,2 \u0441\u043C.</li>\
<li class="li1">\u0412\u0435\u0441: 1.94 \u043A\u0433.</li>\
<li class="li1">\u041F\u043E\u0434\u0432\u0435\u0441\u043A\u0430: Penny Custom 3\u2033, \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0439</li>\
<li class="li1">\u041A\u043E\u043B\u0451\u0441\u0430: 59 \u043C\u043C \u0436\u0435\u0441\u0442\u043A\u043E\u0441\u0442\u044C\u044E 78\u0410, \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u043F\u043E\u043B\u0438\u0443\u0440\u0435\u0442\u0430\u043D</li>\
<li class="li1">\u041F\u043E\u0434\u0448\u0438\u043F\u043D\u0438\u043A\u0438: Penny Abec 7</li>\
<li class="li1">\u041A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430\u0446\u0438\u044F: \u0441\u043A\u0435\u0439\u0442 Penny, \u0444\u0438\u0440\u043C\u0435\u043D\u043D\u044B\u0439 \u0447\u0435\u0445\u043E\u043B, \u0444\u0438\u0440\u043C\u0435\u043D\u043D\u0430\u044F \u043A\u043E\u0440\u043E\u0431\u043A\u0430,<br>\
\u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0439\u043D\u044B\u0439 \u0442\u0430\u043B\u043E\u043D (\u0441 \u0441\u0435\u0440\u0438\u0439\u043D\u044B\u043C \u043D\u043E\u043C\u0435\u0440\u043E\u043C)\
</li>\
</lu>

review= <p style="font-size:31px;margin-left: 10px"><i>\u041E\u0442\u0437\u044B\u0432\u044B:<br></i></p>\
<div class=review> <h4>\u0414\u0438\u0430\u043D\u0430:</h4>\
<p>\u041F\u043E \u0434\u043E\u0440\u043E\u0433\u0435 \u0435\u0434\u0435\u0442 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E, \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043D\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u043B\u0435\u0433\u043A\u043E \u0438 \u0431\u044B\u0441\u0442\u0440\u043E.\
\u042F \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u0430 \u0441\u0432\u043E\u0438\u043C Penny \u0438 \u043D\u0438 \u0437\u0430 \u0447\u0442\u043E \u043D\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u044F\u044E \u043D\u0430 \u0447\u0442\u043E-\u0442\u043E \u0434\u0440\u0443\u0433\u043E\u0435.\
\u0415\u0441\u043B\u0438 \u0441 \u043A\u0430\u043A\u0438\u043C-\u0442\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u043C Penny \u0447\u0442\u043E-\u0442\u043E \u0441\u043B\u0443\u0447\u0438\u0442\u0441\u044F, \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u0435\u0433\u043E. \u041A\u043E\u043B\u0435\u0441\u0438\u043A\u0438,\
\u043F\u043E\u0434\u0432\u0435\u0441\u043A\u0438, \u0434\u0435\u043A\u0438 \u0438 \u0442\u0434 \u043F\u0440\u043E\u0434\u0430\u044E\u0442\u0441\u044F \u0432\u043E \u043C\u043D\u043E\u0433\u0438\u0445 \u0431\u043E\u0440\u0434\u0448\u043E\u043F\u0430\u0445 \u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0430\u0445.</p></div>\
<div class=review><h4>\u0416\u0435\u043D\u044F:</h4>\
<p>\u041E\u0447\u0435\u043D\u044C \u043D\u0435\u0443\u0434\u043E\u0431\u043D\u044B\u0439, \u043D\u0435 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E</p></div>\
<div class=review><h4>\u041B\u0435\u043E\u043D\u0438\u043A\u0430:</h4>\
<p>\u0425\u043E\u0447\u0435\u0442\u0441\u044F \u043E\u0442\u043C\u0435\u0442\u0438\u0442\u044C \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u044B\u0439 \u0434\u0438\u0437\u0430\u0439\u043D. \u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u043E\u0432 \u043D\u0435 \u0432\u044B\u044F\u0432\u0438\u043B\u0430</p></div>\
</div>